<?php

return [

    'confirm' => 'Подтвердить',
    'password' => 'Пароль',
    'email_add' => 'Адрес электронной почты',
    'reset_password' => 'Сбросить пароль',
    'update_password' => 'Обновить пароль',
    'forgot_pass' => 'Забыли пароль',
    'enter_email' => 'Введите адрес электронной почты ...',
    'current_password' => 'Текущий пароль',
    'confirm_password' => 'Подтвердить пароль',
    'forgot_password' => 'Забыли пароль?',
    'send_reset_link' => "Отправить ссылку для сброса пароля",
    'throttled' => 'Подождите перед повторной попыткой.',
    'reset' => 'Ваш пароль был сброшен!',
    'token' => 'Этот токен сброса пароля недействителен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля!',
    'user' => 'Мы не можем найти пользователя с таким адресом электронной почты.',
    'password_confirm_text' => 'Подтвердите свой пароль, прежде чем продолжить.',
    'reset_password_by_email' => 'Введите свой адрес электронной почты ниже, чтобы сбросить пароль.',

];
